Repository: Ant-cpu/The-Chronicles-Of-Myrtana-Archolos.-Ukrainian-translation
Catalog: ArcholosOmegaT/omegat/project_save.tmx
Source language: ru_ru
Languages: uk

source: Призыв стража
uk: Створення Стража

source: Прикончи свинью!
uk: Прикінчи свиню!

source: Принять
uk: Прийняти

source: Присоединяйтесь к людям господина Волкера сегодня и измените свою судьбу!
uk: Приєднуйтесь до людей пана Волкера сьогодні та змініть свою долю!

source: Присоединяйтесь к людям господина Волкера уже сегодня и измените свою судьбу!
uk: Приєднуйтесь до людей пана Волкера вже сьогодні та змініть свою долю!

source: Присоединяйтесь к нам и наймитесь к господину Волкеру!
uk: Приєднуйтесь до нас і найміться до пана Волкера!

source: Присоединяйтесь к нам!
uk: Приєднуйтесь до нас!

source: Присоединяйтесь к нам, у господина Волкера полно работы!
uk: Приєднуйтесь до нас, у Волкера повно роботи!

source: Приступить к работе
uk: Приступити до роботи

source: Пришло твоё время!
uk: Настав твій час!

source: Приятный и сочный вкус.
uk: Смак свіжий і соковитий.

source: Пробитие доспехов:
uk: Бронебійність:

source: Пробуждённый голем
uk: Пробуджений голем

source: Проваленные
uk: Провалені

# Проваленные задания
source: Проваленные\nзадания
uk: Провалені\nзавдання

source: Проводник
uk: Провідник

source: Продавец
uk: Продавець

source: Продолжить
uk: Продовжити

source: Прозрачная вода
uk: Прозора вода

source: Производительность/качество
uk: Продуктивність/Якість

source: Происшествие на море – Верфь
uk: Випадок у Морі – Корабельня

source: Проклятое болото.
uk: Кляте болото.

source: Проклятый волк
uk: Проклятий вовк

source: Проклятый голем
uk: Проклятий голем

source: Проклятый скелет-гоблин
uk: Проклятий скелет-гоблін

source: Проклятый снеппер
uk: Проклятий снеппер

source: Проклятый тролль
uk: Проклятий троль

source: Проклятье, они перестреляют нас, как падальщиков, мы должны найти другой путь!
uk: Прокляття, вони перестріляють нас, як падальників, ми повинні знайти інший шлях!

source: Проксимо
uk: Проксімо

source: Пропуск Вейта
uk: Перепустка Вейта

source: Просим вас проявить немного терпения, завтра мы вернёмся к вам с новой ложью и клеветой!
uk: Просимо вас проявити трохи терпіння, завтра ми повернемося до вас з новою брехнею та наклепом!

source: Просто отлично!
uk: Просто чудово!

source: Противоядие
uk: Протиотрута

source: Проход запрещён!
uk: Прохід заборонений!

source: Прощай, неудачник!
uk: Прощавай, невдаха!

source: Прыжок
uk: Стрибок

source: Пусть Его мудрость поддерживает порядок и гармонию.
uk: Нехай Його мудрість підтримує порядок та гармонію.

source: Пусть Он благословит наши тела, освободит их от ран и вдохнёт в них новую жизнь!
uk: Нехай Він благословить наші тіла, звільнить їх від ран і вдихне в них нове життя!

source: Пусть Он будет милостив к нам и хранит нас в Своей заботе.
uk: Нехай Він буде милостивий до нас і зберігає нас у Своїй турботі.

source: Пусть благословение Аданоса всегда будет с нами, пока не иссякнет источник нашей жизни.
uk: Нехай благословення Аданоса завжди буде з нами, доки не вичерпається джерело нашого життя.

source: Пусть наши души примут Его Царство.
uk: Нехай наші душі приймуть Його Царство.

source: Пусть наши знания и наши действия отныне и навсегда будут едины со Святой водой.
uk: Нехай наші знання та наші дії відтепер і назавжди будуть єдині зі Святою водою.

source: Пусть это будет тебе уроком!
uk: Нехай це буде тобі уроком!

source: Путешественник – Лавка разностей
uk: Мандрівник – 1000 Дрібниць

source: Путник
uk: Подорожній

source: Пшеничный падымок
uk: Зерновий туманник

source: Пшеничный падымок не понравился Дирку.
uk: Зерновий туманник не сподобався Дірку.

source: Пьяница
uk: П'яниця

source: Пьяный Сын Волка
uk: П'яний Вовчий Син

source: Пьяный моряк
uk: П'яний моряк

source: Пёс
uk: Пес

source: РАСШИРЕННОЕ УПРАВЛЕНИЕ
uk: РОЗШИРЕНЕ УПРАВЛІННЯ

source: Работник крана
uk: Кранівник

source: Рабочий
uk: Робітник

source: Радиус обзора
uk: Радіус огляду

source: Развести костёр
uk: Розпалити багаття

source: Разломать бочку
uk: Розламати діжку

source: Разломать ящик
uk: Розламати ящик

source: Разместить кусты
uk: Підготувати кущі

source: Разное
uk: Різне

source: Разнообразное питание
uk: Різноманітне харчування

source: Разрешение
uk: Розширення

source: Рамзи
uk: Рамзі

source: Раненый волк
uk: Поранений вовк

source: Раненый стражник
uk: Поранений вартовий

source: Раскопать могилу
uk: Розкопати могилу

source: Рассвет Миртаны.
uk: Світанок Міртани.

source: Расслабься, всё будет в порядке.
uk: Розслабся, все буде добре.

source: Растерянный крестьянин
uk: Розгублений фермер

source: Расхититель могил
uk: Розкрадач могил

source: Расход маны:
uk: Витрата мани:

source: Расходует всю ману.
uk: Витрачає всю ману:

source: Расширенные настройки
uk: Розширені налаштування

source: Рациус
uk: Раціус

source: Режущий урон
uk: Ріжучі ушкодження

source: Режущий урон:
uk: Ріжучі ушкодження:

source: Рекомендую тебе обратиться к Раско, уверен, он скупит всё, что у тебя есть.
uk: Рекомендую тобі звернутися до Раско, впевнений, він купить все, що ти маєш.

source: Религия
uk: Релігія

source: Реми
uk: Ремі

source: Реми вернул вам излишки мяса.
uk: Ремі повернув вам надлишки м'яса.

source: Рефир
uk: Рефір

source: Рецепт
uk: Кулінарний рецепт

source: Рецепт: бульон с грибами и травами
uk: Рецепт: Бульйон з грибами та травами

source: Рецепт: виноградный сок
uk: Рецепт: Виноградний сік

source: Рецепт: глинтвейн 'Огонёк'
uk: Рецепт: Глінтвейн 'Вогник'

source: Рецепт: голубцы
uk: Рецепт: Голубці

source: Рецепт: грибная котлета
uk: Рецепт: Грибна котлета

source: Рецепт: грибная требуха
uk: Рецепт: Грибний суп

source: Рецепт: грибное рагу
uk: Рецепт: Грибне рагу

source: Рецепт: деревенский яблочный пирог
uk: Рецепт: Сільський яблучний пиріг

source: Рецепт: жареные насекомые
uk: Рецепт: Смажені комахи

source: Рецепт: жареные рыбьи шкурки
uk: Рецепт: Смажена рибна луска

source: Рецепт: клёцки с ягодами гоблина
uk: Рецепт: Галушки з ягодами гобліна

source: Рецепт: компот из сухофруктов
uk: Рецепт: Компот із сухофруктівв

source: Рецепт: копчёная рыба с травами
uk: Рецепт: Копчена риба з травами

source: Рецепт: котелок рыбака
uk: Рецепт: Казанок рибалки

source: Рецепт: ленивое рагу
uk: Рецепт: Ліниве рагу

source: Рецепт: ленивые устрицы
uk: Рецепт: Ліниві устриці

source: Рецепт: малиновая настойка
uk: Рецепт: Малинова настійка

source: Рецепт: малиновый коктейль
uk: Рецепт: Малиновий коктейль

source: Рецепт: маринованная репа
uk: Рецепт: Маринована ріпа

source: Рецепт: маринованные грибы
uk: Рецепт: Мариновані гриби

source: Рецепт: медовое печенье
uk: Рецепт: Медове печиво

source: Рецепт: мясная каша
uk: Рецепт: М'ясна каша

source: Рецепт: острый мясной пирог
uk: Рецепт: Гострий м'ясний пиріг

source: Рецепт: острый суп с капустой
uk: Рецепт: Гострий суп з капустою

source: Рецепт: пастушье жаркое, маринованное в вине
uk: Рецепт: Пастуша печеня, маринована у вині

source: Рецепт: паштет из драконьего корня
uk: Рецепт: Паштет із драконячого кореня

source: Рецепт: паштет из объедков
uk: Рецепт: Паштет з недоїдків

source: Рецепт: пивной хлеб
uk: Рецепт: Пивний хліб

source: Рецепт: пирог с овощами и грибами
uk: Рецепт: Пиріг з овочами та грибами

source: Рецепт: пряная сельдь
uk: Рецепт: Пряний оселедець

source: Рецепт: рагу Марты
uk: Рецепт: Рагу Марти

source: Рецепт: рыба в пивном кляре
uk: Рецепт: Риба у пивному клярі

source: Рецепт: рыба в уксусе со снеппер-травой
uk: Рецепт: Риба в оцті із снеппер-травоюй

source: Рецепт: рыбное филе с царским щавелем
uk: Рецепт: Рибне філе з царським щавлем

source: Рецепт: рыбные котлеты с огненной травой
uk: Рецепт: Рибні котлети з вогняною травою

source: Рецепт: рыбный суп с травами
uk: Рецепт: Рибний суп із травами

source: Рецепт: сладкая черничная булочка
uk: Рецепт: Солодка чорнична булочка

source: Рецепт: суп из речного мирта
uk: Рецепт: Суп з річкового мирту

source: Рецепт: суп из старого хлеба
uk: Рецепт: Суп зі старого хліба

source: Рецепт: суп из царского щавеля
uk: Рецепт: Суп із царського щавлю

source: Рецепт: сытное рагу Марты
uk: Рецепт: Ситне рагу Марти

source: Рецепт: сытный бульон из объедков
uk: Рецепт: Ситний бульйон з недоїдків

source: Рецепт: сэндвич по-крестьянски
uk: Рецепт: Запіканка по-фермерськи

source: Рецепт: травяное рагу
uk: Рецепт: Трав'яне рагу

source: Рецепт: травяной суп тролля
uk: Рецепт: Трав'яний суп троля

source: Рецепт: тушёная кабанина в вине
uk: Рецепт: Тушкована кабанина у вині

source: Рецепт: тушёное мясо с жиром
uk: Рецепт: Тушковане м'ясо з жиром

source: Рецепт: тыквенный компот
uk: Рецепт: Гарбузовий компот

source: Рецепт: устрицы со снеппер-травой
uk: Рецепт: Устриці із Снеппер Травою

source: Рецепт: фирменное блюдо охотника
uk: Рецепт: Фірмова страва мисливця

source: Рецепт: хлеб с мясом
uk: Рецепт: Хліб з м'ясом

source: Рецепт: целебное медвежье рагу
uk: Рецепт: Цілюще ведмеже рагу

source: Рецепт: шашлык из крысы
uk: Рецепт: Шашлик зі щура

source: Рецепт: шашлык из падальщика с тыквой
uk: Рецепт: Шашлик падальника з гарбузом

source: Рецепт: экзотический десерт
uk: Рецепт: Екзотичний десерт

source: Рецепт: ягодный джем
uk: Рецепт: Ягідний джем

source: Рецепт: ягодный компот
uk: Рецепт: Ягідний компот

source: Рецепт: яичница по-деревенски
uk: Рецепт: Яєчня по-селянськи

source: Речной мирт
uk: Мирт річковий

source: Решением этой проблемы должно было стать увеличение численности рудокопов на острове Хоринис.
uk: Вирішенням цієї проблеми повинно стати збільшення чисельності рудокопів на острові Хорініс.

source: Решил тебе заплатить.
uk: Вирішив тобі заплатити.

source: Риерол
uk: Ріерол

source: Рик
uk: Рік

source: Рикон
uk: Рікон

source: Риордиан
uk: Ріордіан

source: Риппер
uk: Здобувач

source: Ричард
uk: Річард

source: Рог драконьего снеппера
uk: Ріг драконячого снеппера

source: Родерих
uk: Родеріх

source: Родерих научит тебя хорошим манерам!
uk: Родеріх навчить тебе добрим манерам!

source: Родерих сказал, чтобы я нашёл себе меч.
uk: Родеріх сказав, щоб я знайшов собі меч.

source: Родерих узнает о твоём поступке!
uk: Родеріх дізнається про твій вчинок!

source: Родриго
uk: Родріго

source: Розита
uk: Розіта

source: Рой насекомых
uk: Комашиний Рій

source: Ронья
uk: Ронія

source: Роэл
uk: Роел

source: Рубиновый клинок
uk: Рубіновий клинок

source: Руди
uk: Руді

source: Рудник
uk: Копальня

source: Рудный клинок 'Убийца драконов'
uk: Магічний клинок 'Вбивця драконів'

source: Рунный стол
uk: Рунний стіл

source: Рыба
uk: Риба

source: Рыбак
uk: Рибак

source: Рыбный рынок.
uk: Рибний ринок.

source: Рыбный суп
uk: Рибний суп

source: Рыночная площадь.
uk: Ринкова площа.

source: С вами могут быть максимум 2 спутника!
uk: З вами можуть бути максимум 2 компаньйони!

source: С возвращением, дружище!
uk: З поверненням, друже!

source: С доспехом наёмника +
uk: З обладунком найманця +

source: С доспехом ползуна +
uk: З обладунком повзуна +

source: С доспехом стражника +
uk: З обладунком вартового +

source: С иголочки – Портной
uk: Вищий Гатунок – Швейна майстерня

source: С кожаным доспехом +
uk: Зі шкіряним обладунком +

source: С нами вам точно не придётся скучать!
uk: З нами вам точно не доведеться нудьгувати!

source: С нами скучать вам точно не придётся!
uk: З нами нудьгувати вам точно не доведеться!

source: С нами ты в безопасности!
uk: З нами ти в безпеці!

source: С одеянием мага +
uk: З вбранням мага +

source: С одеянием послушника +
uk: З вбранням послушника +

source: С тех пор как я прибыл на этот проклятый остров, я только боролся.
uk: З тих пір, як я прибув на цей клятий острів, я боровся за все.

source: С тобой покончено, ничтожество!
uk: З тобою покінчено, нікчема!

source: С тобой приятно иметь дело.
uk: З тобою приємно мати справу.

source: С этого момента будешь нам иногда платить...
uk: З цього моменту будеш нам іноді платити...

source: С этого момента ты будешь платить нам время от времени...
uk: З цього моменту ти платитимеш нам час від часу...

source: СОХРАНИТЬ ИГРУ
uk: ЗБЕРЕГТИ ГРУ

source: СТРАЖА!
uk: ВАРТОВІ!

source: Садовник
uk: Садівник

source: Сальви
uk: Сальві

source: Сальви передаёт привет.
uk: Сальві передає привіт.

source: Сам разберусь!
uk: Сам розберусь!

source: Самодельное оружие.
uk: Саморобна зброя.

source: Сборщик налогов
uk: Колектор

source: Сборщик пошлин
uk: Колектор

source: Свежее и сочное!
uk: Свіже і соковите!

source: Свежие брошюры!
uk: Свіжі брошури!!

source: Свет
uk: Світло

source: Свирепый кабан
uk: Скажений кабан

source: Свиток
uk: Сувій

source: Свободен.
uk: Вільний.

source: Свойства
uk: Властивості

source: Связывающие корни
uk: Коріння

source: Святая волна
uk: Свята Хвиля

source: Святая стрела
uk: Свята стріла

source: Святое пламя обрушится на неверующих и затопит землю, и только истинно верующие будут спасены!
uk: Святе полум'я обрушиться на невіруючих і затопить землю, і тільки істинно віруючі будуть врятовані!

source: Святой свет
uk: Святе світло

source: Святой удар
uk: Святий Удар

source: Северин
uk: Северін

source: Северные ворота
uk: Північні ворота

source: Сейчас ты у меня получишь!
uk: Зараз ти в мене отримаєш!

source: Сейчас ты узнаешь, какого это быть без защиты!
uk: Зараз ти дізнаєшся, як це бути без захисту!

source: Сердитая горожанка
uk: Сердита горожанка

source: Сердце гаргульи
uk: Серце гаргульї

source: Сердце каменного голема
uk: Серце кам'яного голема

source: Сердце ледяного голема
uk: Серце крижаного голема

source: Сердце магического голема
uk: Серце магічного голема

source: Сердце огненного голема
uk: Серце вогняного голема

source: Сердце проклятого голема
uk: Серце проклятого голема

source: Серебряная жила
uk: Родовище срібла

source: Серьёзно?
uk: Серйозно?

source: Сестринский котёл – Мастерская травника
uk: Сестринський Казан – Майстерня травника

source: Сесть за стол
uk: Сісти за стіл

source: Сесть у костра
uk: Сісти біля багаття

source: Сжечь тело
uk: Спалити тіло

source: Сигрид
uk: Сігрід

source: Сигунд
uk: Сігунд

source: Сильнее!
uk: Сильніше!

source: Сильное исцеление
uk: Сильне зцілення

source: Сир Уильям, лорд Зильбаха
uk: Сер Вільям, лорд Зільбаха

source: Сказал бы сразу, что знаешь Уиллема.
uk: Сказав би одразу, що знаєш Віллема.

source: Скальный корень
uk: Кам'яний Корінь

source: Скелет Сына Волка
uk: Скелет Вовчого Сина

source: Скелет-арбалетчик
uk: Скелет-арбалетник

source: Скелет-воин
uk: Скелет-воїн

source: Скелет-гоблин
uk: Скелет-гоблін

source: Скелет-разведчик
uk: Скелет-розвідник

source: Скелет-убийца
uk: Скелет-вбивця

source: Склеп у крепости Вардхал.
uk: Склеп біля фортеці Вардхал.

source: Сковородка
uk: Сковорідка

source: Сколько времени может занять простое получение гражданства?
uk: Скільки часу може зайняти просте отримання громадянства?

source: Сколько ты хочешь за то, чтобы заставить его замолчать?
uk: Скільки ти хочеш за те, щоб змусити його замовкнути?

source: Сколько я должен заплатить?
uk: Скільки я повинен заплатити?

source: Скосить кусты
uk: Скосити кущі

source: Скотобойней 'Кровавая месть' заведует Слагер.
uk: Бойнею 'Кривава Відплата' завідує Слагер.

source: Слава всемогущему владыке света и огня, да пребудет с нами вовеки.
uk: Слава всемогутньому Володарю світла і вогню, і нехай прибуде з нами навіки.

source: След.
uk: Наст.

source: Следуй за мной!
uk: Пішли зі мною!

source: Слепой
uk: Сліпий

source: Слишком далеко
uk: Задалеко.

source: Слишком далеко от магического круга...
uk: Занадто далеко від магічного кола...

source: Слишком далеко.
uk: Задалеко.

source: Слот 1 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 1 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 1 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 1 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 10 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 10 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 10 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 10 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 11 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 11 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 11 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 11 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 12 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 12 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 12 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 12 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 13 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 13 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 13 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 13 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 14 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 14 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 14 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 14 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 15 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 15 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 15 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 15 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 2 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 2 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 2 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 2 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 3 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 3 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 3 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 3 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 4 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 4 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 4 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 4 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 5 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 5 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 5 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 5 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 6 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 6 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 6 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 6 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 7 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 7 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 7 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 7 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 8 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 8 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 8 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 8 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слот 9 - нажмите ENTER, чтобы загрузить это сохранение.
uk: Слот 9 - натисніть ENTER, щоб завантажити це збереження.

source: Слот 9 - нажмите ENTER, чтобы сохранить игру.
uk: Слот 9 - натисніть ENTER, щоб зберегти гру на цей слот.

source: Слушайте, слушайте, жители Архолоса!
uk: Слухайте, слухайте, мешканці Архолосу!

source: Слушатель
uk: Слухач

source: Смею предположить, что ничего из этого у тебя нет.
uk: Наважуюся припустити, що нічого з цього в тебе немає.

source: Снова ковать слева.
uk: Знову кувати зліва.

source: Снова ковать справа.
uk: Знову кувати справа.

source: Собрать кровь
uk: Зібрати кров

source: Советуем ознакомиться с руководством по данной ошибке, доступным по следующей ссылке: https://thechroniclesofmyrtana.com/saves-compatibility
uk: Радимо ознайомитися з посібником щодо даної помилки, доступним за наступним посиланням: https://thechroniclesofmyrtana.com/saves-compatibility

source: Совсем неплохо.
uk: Зовсім непогано.

source: Согласен на то, что у тебя есть!
uk: Згодний на те, що маєш!

source: Согласно законам, распространение информации, которая может поставить под угрозу королевство, приравнивается к государственной измене и будет строго наказываться!
uk: Відповідно до законів, поширення інформації, яка може поставити під загрозу королівство, прирівнюється до державної зради і суворо каратиметься!

source: Согласно новым королевским постановлениям, каждый владелец лодок и кораблей всех размеров обязан явиться в городское управление.
uk: Згідно з новими королівськими постановами, кожен власник човнів і кораблів усіх розмірів повинен з'явитися до міського управління.

source: Согласно последнему королевскому указу, всем преступникам, приговорённым к отбыванию наказания в тюрьмах, будет в принудительном порядке изменён приговор.
uk: Згідно з останнім королівським указом, усім злочинцям, засудженим до відбування покарання у в'язницях, буде примусово змінено вирок.

source: Создание луков
uk: Створення луків

source: Создание рун
uk: Створення рун

source: Создание свитков
uk: Створення сувоїв

source: Создано:
uk: Створено:

source: Сокровенные тайны – Бордель
uk: Темні Секрети – Будинок розпусти

source: Солис
uk: Соліс

source: София
uk: Софія

source: Сохранение игры
uk: Збереження гри

source: Сохранено:
uk: Збережено:

source: Спасибо за информацию.
uk: Дякую за інформацію.

source: Спасибо за помощь, эти чёртовы предатели доставили нам немало хлопот...
uk: Дякую за допомогу, ці кляті зрадники завдали нам чимало клопоту...

source: Спасибо за помощь.
uk: Дякую за допомогу.

source: Спасибо, что сообщил.
uk: Дякую, що повідомив.

source: Спрятать тело
uk: Сховати тіло

source: Спрятаться в бочке
uk: Сховатись у бочці

source: Спустя считанные минуты от нашего корабля остались лишь щепки, а мы с остатками команды капитулировали...
uk: Через кілька десятків хвилин від нашого корабля залишилися лише уламки, а я з рештою екіпажу капітулювали...

source: Спящий мракорис
uk: Сплячий мракорис

source: Сразу бы так сделал!
uk: Відразу б так зробив!

source: Среднее исцеление
uk: Середнє зцілення

source: Срубить
uk: Зрубати

source: Старик
uk: Старець

source: Старина, мне действительно ничего не известно.
uk: Старий, мені справді нічого не відомо.

source: Старый пёс
uk: Старий пес

source: Старый скелет-маг
uk: Старий скелет-маг

source: Старый сундук
uk: Стара скриня

source: Старый шныг
uk: Старий луркер

source: Стена воды
uk: Стіна Води

source: Стог сена
uk: Копиця сіна

source: Стоимость:
uk: Вартість:

source: Стой, ничтожество!
uk: Стій, нікчемо!

source: Столько усилий ради нашего гражданства.
uk: Стільки зусиль заради нашого громадянства.

source: Сточный трутень
uk: Каналізаційний трутень

source: Стоят ли орки у наших ворот?
uk: Чи стоять орки біля наших воріт?

source: Страж гробницы
uk: Страж склепу

source: Стражи порядка уже поймали подозреваемых и в настоящее время собирают необходимые доказательства, чтобы окончательно подтвердить их причастность к нападению.
uk: Вартові вже впіймали підозрюваних і нині збирають необхідні докази, щоб остаточно підтвердити їхню причетність до нападу.

source: Стражник
uk: Вартовий

source: Стражник Марвин?
uk: Вартовий Марвін?

source: Стражник Старого Города
uk: Вартовий Старого Міста

source: Стражники не обрадуются, если я буду тратить время на разговоры!
uk: Вартові не зрадіють, якщо я витрачатиму час на розмови!

source: Странник
uk: Мандрівник

source: Странно...
uk: Дивно...

source: Странствующая торговка
uk: Мандрівна торговка

source: Странствующий торговец
uk: Мандрівний торговець

source: Субтитры
uk: Субтитри

source: Судя по слухам, ты был у мастера Нотгера и исповедал свои грехи.
uk: Судячи з чуток, ти був у майстра Нотгера і сповідав свої гріхи.

source: Сундук
uk: Скриня

source: Сундук Арета
uk: Скриня Арета

source: Сундук Герстанда
uk: Скриня Герстанда

source: Сундук Дака
uk: Скриня Дака

source: Сундук Дэвиса
uk: Скриня Девіса

source: Сундук Йона
uk: Скриня Йона

source: Сундук Рикона
uk: Скриня Рікона

source: Сундук Родриго
uk: Скриня Родріго

source: Сундук Роя
uk: Скриня Роя
